

const Delivery = () =>{
    return (
    <div className="delivery__descr">
        <h1>ДОСТАВКА И ОПЛАТА</h1>
        <p>
        До 2 км от кафе АГОНЬ (Белинского 48)<br/>
        Бесплатная доставка при заказе от 500 руб.<br/>
        При заказе до 500 руб, доставка платная — 100 руб.<br/>
        
        От 2х км от кафе (центральные районы)<br/>
        Бесплатная доставка от 800 руб.<br/>
        При заказе до 800 руб, доставка платная – 100 руб.<br/>
        <br/>
        Отдаленные районы:<br/>
        Кировский<br/>
        Орджоникидзевский<br/>
        Кондратово<br/>
        Бесплатная доставка при заказе от 1 500 руб.<br/>
        При заказе до 1 500 руб, доставка платная — 200 руб.
        </p>
        <h3>Заказы от 3 000 руб. доставка бесплатная.</h3>
    </div>
    )}

export default Delivery